[
  "calendar",
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-markmind",
  "periodic-notes",
  "smart-composer",
  "templater-obsidian",
  "media-extended",
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "hydrate",
  "cards-view",
  "recent-files-obsidian",
  "dashboard-navigator",
  "quickadd",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "custom-sort",
  "css-editor",
  "homepage",
  "llm-shortcut",
  "terminal",
  "obsidian42-brat",
  "mindmap",
  "slides-extended",
  "obsidian-git",
  "obsidian-custom-frames",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "copilot"
]